
# PRE DATA
{'date': ' 2024.06.12 00:51', 
 'media': '조선일보', 
 'title': '“10분의 1 액면 분할한 엔비디아, 지금 사도 되나요?”', 
 'link': 'https://n.news.naver.com/mnews/article/023/0003839786'
 }, 


# AFTER DATA
{

'date': ' 2024.06.12 00:51', 
'media': '조선일보', 
'title': '“10분의 1 액면 분할한 엔비디아, 지금 사도 되나요?”', 
'link': 'https://n.news.naver.com/mnews/article/023/0003839786', 
'content': """국내 증시 전문가들 진단 미국 AI(인공지능) 반도체 대표 기업인 엔비디아가 지난 7일 주식 액면 분할을 마친 후 첫 거래인 10일 전 거래일 대비 0.75% 상승한 121.79 달러로 마감했다. 장 초반 2% 넘게 하락했다가 소폭 상승세로 전환한 것이다. 10대1 비율의 액면 분할 이전에 1200달러 선
이었던 주가는 120달러 선으로 낮아졌다.액면 분할 이전보다 한 주당 가격이 낮아지면서 그동안 가격 부담 때
문에 엔비디아 주식을 사지 못했던 추가 매수세가 유입될 것이란 전망이 나오고 있다. 반면 액면 분할로 주가가 오
를 것이라는 기대감 이 이미 주가에 반영돼 있다는 시각도 있다.지금 엔비디아를 매수해도 될까. 국내 증권사·자산운
용사 관계자들의 진단과 전망을 들어봤다. 그래픽=백형선 10분의 1 가격, 매수할까 말까 엔비디아는 AI 가속기(
AI 모델 학습·개발에 필수적인 반도체) 시장의 98%와 핵심 부품인 그래픽 처리 장치(GPU) 시장의 약 80%를 차지하고 있다.
 AI 반도체 패권을 쥔 엔비디아 주가는 올해에만 152% 넘게 올랐고, 지난 5일에는 시가총액 3조달러를 넘어서며 마이크로소프트에이어 전 세계 시총 2위 기업이 됐다.전문가들은 대부분 “엔비디아의 추가 주가 상승 여력은 충분해 보인다”고 했다. 국내외 일각에서 ‘엔비디아 고점론’도 나오지만, “당분간은 엔비디아 GPU의 시장 지배력이 계속될 것”이라는 이유다.김동원 KB증권 리서치센터장은 “액면 분할은 기업의 펀더멘털(기초 체력)과는 관련이 없지만 주당 가격 하락으로 거래 유동성을 늘리는 효과가 있다”고 했다. 김 센터장은 “구글, 마이크로소프트, 오픈AI 등이 벌이는 AI 플랫폼 표준화 경쟁이 향후 2~3년 안에 결론 지어질 것”이라며 “그때까지 회사들은 AI 데이터 센터 구축 등에 집중할 것이고 엔비디아의 가속기 수요는 계속 증가할 것”이라고 했다. 엔비디아의 GPU 시장 선도력이 당분간 꺾이기 쉽지 않다는 것이다.김성환 신한투자증권 수석연구원은 “구글, 메타 등 플랫폼 기업들의 케펙스(CAPEX·설 비투자) 규모에 대한 시장 전망치는 상당히 보수적이기 때문에 향후 설비투자가 전망치보다 크게 증가할 가능성이 있다”며 “동시에 부품을 공급하는 엔비디아의 매출 추정치도 높아질 것으로 본다”고 했다. 한 증권사 PB(프라이빗 뱅커)는 “거래 유동 성이 늘고 주가가 가벼워지면 좋은 실적 같은 펀더멘털의 긍정적 변화가 있을 때 과거보다 더 큰 폭으로 상승할 여지가 있다”고 했다.미 월가에서도 엔비디아에 대한 낙관론이 우세하다. 미 월스트리트저널은 지난 9일 “아시아와 중동, 유럽에 있는 국가들이 자국의 새 AI 컴퓨팅 시설에 수조원을 쏟아붓고 있다”며 “이는 엔비디아에 빠르게 성장하는 수익원이 되고 있다”고 했다. MS나 아마존 등 AI칩 구매 수요가 줄어들어도 각국 정부의 AI 기술 구축 수요가엔비디아의 매출 발생원이 될 수 있다는 것이다. 미 포브스 역시 비슷한 이유로 “엔비디아 주가가 향후 2년 이내에 10배 더 오를 것”이라고 전망했다.”독점적 지위 언제까지일지”가 관건 중장기적으로 엔비디아 주가의 향방은 “GPU 시장에서의 독점력이 언제까지 유지될 것인지”에 달렸다는 시각도 있다. 국내 한 자산운용사 관계자는 “높은 제품 가격은 경쟁사의 진입을 자연스럽게 일으킨다”며 “SK하이닉스 독점의 HBM 시장에 삼성전자, 마이크론이 진입하듯 인텔·AMD 등이 GPU 시장에 진입할 가능성이 높은데 향후 주가 상승과 함께 경쟁 자 진입에 따른 중장기 리스크도 주목받을 것”이라고 했다.미 경제 매체인 블룸버그도 “엔비디아가 테슬라처럼 주가 급등기 이후 큰 폭의 하락을 맞을 수 있다”며 AMD 등 경쟁 업체의 등장, MS 등 고객사의 자체 칩 개발 등을 위기 요소로 꼽았다. 그 러면서 “AI를 미래에 대한 무한한 베팅으로 보는 투자자들이 이것들을 냉철하게 받아들여야 한다”고 했다.이번 액면 분할에 따른 주가 상승 효과와 관련해서도 월가 최대 투자은행 골드만삭스는 소액 투자자들의 활동을 크게 늘리지는
   못할 것으로 보고 “효과가 미미할 것”이라고 했다.""", 
'img': 'https://imgnews.pstatic.net/image/023/2024/06/12/0003839786_001_20240612005153438.jpg?type=w647'
},




# AFTER CLS_DATA
{'date': ' 2024.06.12 11:48', 
 'media': '조선비즈', 
 'title': '코스피, 개인 ‘팔자’ 전환에 2710선 횡보… 코스닥은 870선', 
 'link': 'https://n.news.naver.com/mnews/article/366/0000997901', 
 'content': """22일 코스피 지수가 장중 2710선에서 강보합세를 보이며 횡보하고 있다. 코스닥 지수는 870선 초반에서 등락을 반복 중 이다. 12일 오전 서울 중구 하나은행 본점 딜링룸에 이날 상승 출발한 코스피, 코스닥지수와 원/달러 환율 등 각종 지수가 표시돼 있다. /연합뉴스 이날 오전 11시 43분 기준 코스피 지수는 전날보다 9.59포인트(0.35%) 오른 2714.91에 거래 중이다. 유가증권시장에서는 장 초반 순매수하던 개인이 매도세로 전환했다. 외국인이 홀로 490 억원어치를 사들이며 주가를 끌어올리고 있고, 개인과 기관은 각각 316억원, 224억원씩 내다 팔고 있다.시가총액 상위 종목은 약세다. 삼성바이오로직스와 삼성전자는 0.95%, 0.27%씩 상승했지만, 장 초반 상승세를 보이던 셀트리온(-1.71%),POSCO홀딩스(-0.79%), 현대차(-0.74%), LG에너지솔루션(-0.70%), 기아(-0.08%)는 하락 전환했다.같은 시각 코스닥 지수는 전날보다 1.75포인트(0.20%) 오른 870.11에 거래 중이다. 코스닥 시장에서는 외국인과 기관이 184억원, 51억원씩 순매수했고, 개인은 229억원을 순매도했다.코스닥 시총 상위 종목은 혼조세다. 클래시스는 미용 의료기기 업황이 개선될 것이란 기대감에 8.84% 오르며 강세다. 리노공업(4.04%), 셀트리온제약(2.57%), 레인보우로보틱스(1.21%), HLB(0.17%)도 상승 중이다. 반대로 에코프로비엠(-3.04%), 알테오젠(-2.82%), 에코프로(-2.13%)는 하락세다.서울 외환시장에서 미 달러 화 대비 원화 환율(원·달러 환율)은 전 거래일보다 1.6원 내린 1376.8원을 기록하고 있다.'""", 
 'img': 'https://imgnews.pstatic.net/image/366/2024/06/12/0000997901_001_20240612114809516.jpg?type=w647', 
 'summary': '22일 코스피 코스피 지수는 전날보다 9.59포인트(0.35%) 오른 2714.91에 거래 중이며 코스닥 지수는 전날보다 1.75포인트(0.20%) 오른 870.11에 거래 중이다.', 
 'cls_result': '{"negative": 3.6198711313772947e-05, "neutral": 0.9999152421951294, "positive": 4.849899414693937e-05}'
}